MESSAGE_FOR_ABOUT_PROJECT = ('О проекте\n- Программный продукт имеет удобный интерфейс, позволяющий эффективно '
                             'усваивать необходимый объем знаний\n- Возможность в реальном времени ввести данные '
                             'и получить информацию о потенциальном спросе, прогноз финансовых показателей проекта '
                             'в форматах, требуемых инвесторами\n- Предусмотрена возможность получения информации '
                             'об устойчивости проекта, возможность аудита')

MESSAGE_FOR_RELEVANCE = 'Почему это актуально\n- недостаток у авторов инноваций знаний, позволяющих оценить экономическую эффективность ' \
                         'изобретения и возможность коммерциализации;\n- отсутствие навыка «упаковки» инновационных ' \
                         'проектов, (представления проектов в понятной и привлекательной для потенциальных ' \
                         'инвесторов форме).'

MESSAGE_FOR_PROPOSAL = 'Что мы предлагаем\nНаш продукт позволяет: \n- подготовить бизнес-планы инновационных ' \
                        'проектов\n- обучить минимальным необходимым знаниям в сфере экономики, финансов, ' \
                        'бухгалтерского учета с учетом специфики инновационной деятельности'

MESSAGE_FOR_ADVANTAGES = 'Преимущества проекта\n- технические: улучшение качества инновационных проектов, снижение ' \
                          'трудозатрат на подготовку;\n- экономические: увеличение количества качественных ' \
                          'проектов\n- социальные: снижение затрат СМП и граждан на защиту интеллектуальной ' \
                          'собственности, повышение уровня заработной платы инноваторов, увеличение количества ' \
                          'рабочих мест на инновационных предприятиях '

MESSAGE_FOR_COMMERCIALIZATION = 'Перспектива коммерциализации результата\n- В Краснодарском крае существует большое ' \
                                 'количество НИИ, ВУЗов и инноваторов, однако количество профинансированных ' \
                                 'проектов невелико.\n- Аналогичная ситуация \n- в Ставропольском крае, Калмыкии и ' \
                                 'Волгоградской области.\n- Существует возможность тиражирования проекта, закрепления ' \
                                 'статуса Кубани как лидера на Юге России в сфере инноваций'

MESSAGE_FOR_INTELLECTUAL_PROPERTY = 'Защита прав на интеллектуальную собственностьИмеется опытный образец, ' \
                                     'имеется техническая возможность тиражирования и внедрения'

MESSAGE_FOR_BUY_PRODUCT = 'Не прописано'